command_start_description = Показать меню
command_play_game_description = Играть в игру
button_description= Описание игры
button_invite = Пригласить друзей
button_start_game = Запуск игры
text_command_start = Приветствуем тебя в Free-to-play игре от команды SuperMole. SuperMole – новая крипто игра 2024 на смарт-контракте. 
description = 
SuperMole —  мультичейн игра на смарт-контракте с высоким вознаграждением и щедрой реферальной программой прямо в твоем Телеграмме!

Разработчики не имеют доступа к смарт-контракту, поэтому правила игры не могут быть изменены.

Получите своего крота, отправьте его в шахту и зарабатывайте реальные награды. Приглашайте друзей и увеличивайте свое вознаграждение вместе с ними.

Жми Start и получай свои первые награды уже сегодня!